/* Localized versions of Info.plist keys */

CFBundleName = "OME";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OME version 1.0, Copyright (c) 2005 Bitz Co., Ltd.";
NSHumanReadableCopyright = "Copyright (c) 2005 Bitz Co., Ltd.";
